from colorama import Fore, Back, Style

#Вывод poket
print(Fore.YELLOW + '''
/////  //////  /   /  ///// ///////
/   /  /    /  /  /   /        /   
/////  /    /  //     /////    /   
/      /    /  /  /   /        /   
/      //////  /   /  /////    /
>--------------------------------------------->
Phammer0.2 создан в Python3.7
                            Create by Poketoff
┌─────────────────────────────────────────────┐
│   Tos:  Не используйте для ддоса дневников  │
├─────────────────────────────────────────────┤
│                 New stuff:                  │
│          + Добавлен тул сканирования портов │
│          + Добавлен тул ддоса сайта/ip      │
│          + Добавлен репейр для линукс       │
│                                             │
│                                             │
├─────────────────────────────────────────────┤
│ Link: https://github.com/poketoff/phammer   │
└─────────────────────────────────────────────┘''')
